<!DOCTYPE html>
<html>
<head>
	<title>description</title>
</head>
<body>
	<div class="container">
		<div class="row">
			<div class="col-sm-12">
				<p><strong>Новое поколение Nissan Qashqai получило более просторный салон. Его особенности:</strong>
					<ul>
					<li>увеличенное пространство над головой: в салоне этого авто человек любого роста будет чувствовать себя комфортно;</li>
					<li>облегченный выход из салона, обеспечивающийся продуманной конструкцией дверных проемов;</li>
					<li>материалы отделки высокого качества;</li>
					<li>продуманное до мелочей размещение всяческих органов управления, индикаторов, сигнализаторов и пр.</li>
					</ul>
Но отдельно стоит остановиться на передних сиденьях. Здесь они повышенной комфортности. Использование эргономичной поддержки позвоночника способствует улучшению кровообращения, и, как следствие - снижению утомляемости.</p>
			</div>
		</div>
	</div>
</body>
</html>